Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Finding the best bridge route…
af: Vind die beste brugroete…
ar: جارٍ إيجاد أفضل مسار جسر…
bg: Намиране на най-добрия маршрут за мост…
bn: সেরা ব্রিজ রুট খোঁজা হচ্ছে…
ca: S'està cercant la millor ruta de pont…
cs: Hledá se nejlepší trasa mostu…
da: Finder den bedste brorute…
de: Beste Bridge-Route wird gesucht…
el: Εύρεση της καλύτερης διαδρομής γέφυρας…
es: Buscando la mejor ruta del puente…
et: Parima sillamarsruudi otsimine…
fa: در حال یافتن بهترین مسیر پل…
fi: Etsitään parasta siltareittiä…
fil: Hinahanap ang pinakamahusay na bridge route…
fr: Recherche du meilleur itinéraire de pont…
he: מאתר את מסלול הגשר הטוב ביותר…
hi: सर्वश्रेष्ठ ब्रिज मार्ग खोजा जा रहा है…
hr: Traženje najbolje rute mosta…
hu: A legjobb hídútvonal keresése…
id: Mencari rute bridge terbaik…
is: Finnur bestu brúarleiðina…
it: Ricerca del miglior percorso del bridge…
ja: 最適なブリッジルートを検索中…
ko: 최적의 브리지 경로 찾는 중…
lt: Ieškoma geriausio tilto maršruto…
lv: Meklē labāko tilta maršrutu…
ml: മികച്ച ബ്രിഡ്ജ് റൂട്ട് കണ്ടെത്തുന്നു…
mr: सर्वोत्तम ब्रिज मार्ग शोधत आहे…
ms: Mencari laluan jambatan terbaik…
nb: Finner den beste broruten…
nl: Beste bridgeroute zoeken…
pa: ਸਭ ਤੋਂ ਵਧੀਆ ਬ੍ਰਿਜ ਰੂਟ ਲੱਭ ਰਿਹਾ ਹੈ…
pl: Wyszukiwanie najlepszej trasy mostu…
pt_br: Encontrando a melhor rota de ponte…
ro: Se caută cea mai bună rută de punte…
ru: Поиск лучшего маршрута моста…
sk: Hľadanie najlepšej trasy mosta…
sl: Iskanje najboljše poti mosta…
sr: Pronalaženje najbolje rute mosta…
sv: Hittar den bästa bryggvägen…
sw: Inatafuta njia bora ya daraja…
ta: சிறந்த பாலப் பாதையைக் கண்டறிகிறது…
te: ఉత్తమ బ్రిడ్జ్ మార్గాన్ని కనుగొంటోంది…
th: กำลังค้นหาเส้นทางบริดจ์ที่ดีที่สุด…
tr: En iyi köprü rotası bulunuyor…
uk: Пошук найкращого маршруту мосту…
ur: بہترین برج راستہ تلاش کیا جا رہا ہے…
vi: Đang tìm tuyến cầu nối tốt nhất…
zh_hans: 正在查找最佳跨链桥路由…
zh_hant: 正在尋找最佳跨鏈橋路由…

source: Finding the best route…
af: Vind die beste roete…
ar: جارٍ إيجاد أفضل مسار…
bg: Намиране на най-добрия маршрут…
bn: সেরা রুট খোঁজা হচ্ছে…
ca: S'està cercant la millor ruta…
cs: Hledá se nejlepší trasa…
da: Finder den bedste rute…
de: Beste Route wird gesucht…
el: Εύρεση της καλύτερης διαδρομής…
es: Buscando la mejor ruta…
et: Parima marsruudi otsimine…
fa: در حال یافتن بهترین مسیر…
fi: Etsitään parasta reittiä…
fil: Hinahanap ang pinakamahusay na route…
fr: Recherche du meilleur itinéraire…
he: מאתר את המסלול הטוב ביותר…
hi: सर्वश्रेष्ठ मार्ग खोजा जा रहा है…
hr: Traženje najbolje rute…
hu: A legjobb útvonal keresése…
id: Mencari rute terbaik…
is: Finnur bestu leiðina…
it: Ricerca del miglior percorso…
ja: 最適なルートを検索中…
ko: 최적의 경로 찾는 중…
lt: Ieškoma geriausio maršruto…
lv: Meklē labāko maršrutu…
ml: മികച്ച റൂട്ട് കണ്ടെത്തുന്നു…
mr: सर्वोत्तम मार्ग शोधत आहे…
ms: Mencari laluan terbaik…
nb: Finner den beste ruten…
nl: Beste route zoeken…
pa: ਸਭ ਤੋਂ ਵਧੀਆ ਰੂਟ ਲੱਭ ਰਿਹਾ ਹੈ…
pl: Wyszukiwanie najlepszej trasy…
pt_br: Encontrando a melhor rota…
ro: Se caută cea mai bună rută…
ru: Поиск лучшего маршрута…
sk: Hľadanie najlepšej trasy…
sl: Iskanje najboljše poti…
sr: Pronalaženje najbolje rute…
sv: Hittar den bästa vägen…
sw: Inatafuta njia bora…
ta: சிறந்த பாதையைக் கண்டறிகிறது…
te: ఉత్తమ మార్గాన్ని కనుగొంటోంది…
th: กำลังค้นหาเส้นทางที่ดีที่สุด…
tr: En iyi rota bulunuyor…
uk: Пошук найкращого маршруту…
ur: بہترین راستہ تلاش کیا جا رہا ہے…
vi: Đang tìm tuyến tốt nhất…
zh_hans: 正在查找最佳路由…
zh_hant: 正在尋找最佳路由…

source: first send
af: eerste stuur
ar: أول إرسال
bg: първо изпращане
bn: প্রথম পাঠানো
ca: primer enviament
cs: první odeslání
da: første afsendelse
de: erstes Senden
el: πρώτη αποστολή
es: primer envío
et: esimene saatmine
fa: نخستین ارسال
fi: ensimmäinen lähetys
fil: unang pagpapadala
fr: premier envoi
he: שליחה ראשונה
hi: पहला भेजना
hr: prvo slanje
hu: első küldés
id: kirim pertama
is: fyrsta sending
it: primo invio
ja: 初回送金
ko: 첫 전송
lt: pirmas siuntimas
lv: pirmais sūtījums
ml: ആദ്യ അയയ്ക്കൽ
mr: पहिले पाठवणे
ms: penghantaran pertama
nb: første sending
nl: eerste verzending
pa: ਪਹਿਲਾ ਭੇਜਣਾ
pl: pierwsza wysyłka
pt_br: primeiro envio
ro: prima trimitere
ru: первая отправка
sk: prvé odoslanie
sl: prvo pošiljanje
sr: prvo slanje
sv: första sändningen
sw: tuma la kwanza
ta: முதல் அனுப்புதல்
te: మొదటి పంపడం
th: การส่งครั้งแรก
tr: ilk gönderim
uk: перше надсилання
ur: پہلا بھیجنا
vi: lần gửi đầu tiên
zh_hans: 首次发送
zh_hant: 首次傳送

source: First time sending here
af: Eerste keer dat jy hierheen stuur
ar: الإرسال هنا لأول مرة
bg: Първо изпращане тук
bn: প্রথমবার এখানে পাঠানো হচ্ছে
ca: Primera vegada que envies aquí
cs: První odeslání sem
da: Første gang du sender hertil
de: Erstes Senden hierher
el: Πρώτη φορά αποστολή εδώ
es: Primera vez que envías aquí
et: Esimene kord siia saatmas
fa: نخستین بار ارسال به اینجا
fi: Lähetät tänne ensimmäistä kertaa
fil: Unang beses magpadala dito
fr: Premier envoi ici
he: שולח לכאן בפעם הראשונה
hi: यहाँ पहली बार भेज रहे हैं
hr: Prvi put šaljete ovamo
hu: Először küldesz ide
id: Pertama kali mengirim ke sini
is: Sendir hingað í fyrsta skipti
it: Primo invio qui
ja: ここへの送金は初めてです
ko: 여기로 처음 전송
lt: Pirmą kartą siunčiate čia
lv: Pirmoreiz sūtāt šeit
ml: ഇവിടെ ആദ്യമായി അയയ്ക്കുന്നു
mr: येथे प्रथमच पाठवत आहे
ms: Kali pertama menghantar ke sini
nb: Første gang du sender hit
nl: Eerste keer hierheen verzenden
pa: ਇੱਥੇ ਪਹਿਲੀ ਵਾਰ ਭੇਜ ਰਹੇ ਹੋ
pl: Pierwsza wysyłka tutaj
pt_br: Primeira vez enviando aqui
ro: Prima trimitere aici
ru: Первая отправка сюда
sk: Prvýkrát sem posielate
sl: Prvič pošiljate sem
sr: Prvi put šaljete ovde
sv: Första gången du skickar hit
sw: Mara ya kwanza kutuma hapa
ta: இங்கே முதல் முறையாக அனுப்புகிறீர்கள்
te: ఇక్కడికి మొదటిసారి పంపుతున్నారు
th: ส่งมาที่นี่เป็นครั้งแรก
tr: Buraya ilk gönderim
uk: Перше надсилання сюди
ur: پہلی بار یہاں بھیج رہے ہیں
vi: Lần đầu gửi tới đây
zh_hans: 首次发送到此处
zh_hant: 首次傳送到此處

source: First time sending here — double-check it, transactions can't be reversed.
af: Eerste keer dat jy hierheen stuur — kontroleer dit dubbel, transaksies kan nie omgekeer word nie.
ar: الإرسال هنا لأول مرة — تحقق منه مرتين، فالمعاملات لا يمكن عكسها.
bg: Първо изпращане тук — проверете внимателно, транзакциите не могат да бъдат отменени.
bn: প্রথমবার এখানে পাঠানো হচ্ছে — ভালো করে যাচাই করুন, লেনদেন বাতিল করা যায় না।
ca: Primera vegada que envies aquí: comprova-ho bé, les transaccions no es poden revertir.
cs: První odeslání sem — pečlivě zkontrolujte, transakce nelze vrátit zpět.
da: Første gang du sender hertil — dobbelttjek det, transaktioner kan ikke fortrydes.
de: Erstes Senden hierher – prüfe es genau, Transaktionen können nicht rückgängig gemacht werden.
el: Πρώτη φορά αποστολή εδώ — ελέγξτε την ξανά, οι συναλλαγές δεν μπορούν να αναιρεθούν.
es: Primera vez que envías aquí: compruébalo dos veces, las transacciones no se pueden revertir.
et: Esimene kord siia saatmas — kontrollige hoolikalt, tehinguid ei saa tagasi pöörata.
fa: نخستین بار ارسال به اینجا — آن را دوباره بررسی کنید، تراکنش‌ها قابل بازگشت نیستند.
fi: Lähetät tänne ensimmäistä kertaa — tarkista vielä, tapahtumia ei voi perua.
fil: Unang beses magpadala dito — i-double-check ito, hindi maibabalik ang mga transaksyon.
fr: Premier envoi ici — vérifiez bien, les transactions ne peuvent pas être annulées.
he: שולח לכאן בפעם הראשונה — בדוק שוב, לא ניתן לבטל עסקאות.
hi: यहाँ पहली बार भेज रहे हैं — इसे दोबारा जाँचें, ट्रांज़ैक्शन को उलटा नहीं जा सकता।
hr: Prvi put šaljete ovamo — dvaput provjerite, transakcije se ne mogu poništiti.
hu: Először küldesz ide — ellenőrizd kétszer, a tranzakciók nem vonhatók vissza.
id: Pertama kali mengirim ke sini — periksa kembali, transaksi tidak dapat dibatalkan.
is: Sendir hingað í fyrsta skipti — athugaðu það tvisvar, ekki er hægt að afturkalla færslur.
it: Primo invio qui — ricontrollalo, le transazioni non possono essere annullate.
ja: ここへの送金は初めてです — よく確認してください。取引は取り消せません。
ko: 여기로 처음 전송합니다 — 다시 한번 확인하세요. 거래는 되돌릴 수 없습니다.
lt: Pirmą kartą siunčiate čia – patikrinkite dukart, operacijų atšaukti negalima.
lv: Pirmoreiz sūtāt šeit — pārbaudiet vēlreiz, transakcijas nevar atsaukt.
ml: ഇവിടെ ആദ്യമായി അയയ്ക്കുന്നു — ഇത് രണ്ടുതവണ പരിശോധിക്കുക, ഇടപാടുകൾ റിവേഴ്സ് ചെയ്യാനാവില്ല.
mr: येथे प्रथमच पाठवत आहे — ते पुन्हा तपासा, व्यवहार परत करता येत नाहीत.
ms: Kali pertama menghantar ke sini — semak semula, transaksi tidak boleh diterbalikkan.
nb: Første gang du sender hit — dobbeltsjekk det, transaksjoner kan ikke reverseres.
nl: Eerste keer hierheen verzenden — controleer het goed, transacties kunnen niet worden teruggedraaid.
pa: ਇੱਥੇ ਪਹਿਲੀ ਵਾਰ ਭੇਜ ਰਹੇ ਹੋ — ਇਸਨੂੰ ਦੁਬਾਰਾ ਜਾਂਚੋ, ਲੈਣ-ਦੇਣ ਵਾਪਸ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: Pierwsza wysyłka tutaj — sprawdź dokładnie, transakcji nie da się cofnąć.
pt_br: Primeira vez enviando aqui — verifique com atenção, transações não podem ser revertidas.
ro: Prima trimitere aici — verifică de două ori, tranzacțiile nu pot fi anulate.
ru: Первая отправка сюда — перепроверьте адрес, транзакции нельзя отменить.
sk: Prvýkrát sem posielate — dvakrát to skontrolujte, transakcie sa nedajú vrátiť.
sl: Prvič pošiljate sem — dvakrat preverite, transakcij ni mogoče razveljaviti.
sr: Prvi put šaljete ovde — dvaput proverite, transakcije se ne mogu poništiti.
sv: Första gången du skickar hit — dubbelkolla det, transaktioner kan inte ångras.
sw: Mara ya kwanza kutuma hapa — ihakiki mara mbili, miamala haiwezi kutenguliwa.
ta: இங்கே முதல் முறையாக அனுப்புகிறீர்கள் — இருமுறை சரிபார்க்கவும், பரிவர்த்தனைகளைத் திரும்பப் பெற முடியாது.
te: ఇక్కడికి మొదటిసారి పంపుతున్నారు — దాన్ని రెండుసార్లు తనిఖీ చేయండి, లావాదేవీలను తిరిగి మార్చలేరు.
th: ส่งมาที่นี่เป็นครั้งแรก — ตรวจสอบให้ดี ธุรกรรมไม่สามารถย้อนกลับได้
tr: Buraya ilk gönderim — iki kez kontrol edin, işlemler geri alınamaz.
uk: Перше надсилання сюди — перевірте ще раз, транзакції неможливо скасувати.
ur: پہلی بار یہاں بھیج رہے ہیں — اسے دوبارہ چیک کریں، ٹرانزیکشنز واپس نہیں ہو سکتیں۔
vi: Lần đầu gửi tới đây — hãy kiểm tra kỹ, giao dịch không thể đảo ngược.
zh_hans: 首次发送到此处——请仔细核对，交易无法撤销。
zh_hant: 首次傳送到此處——請仔細核對，交易無法復原。

source: First time sending here — double-check it. Transactions can't be reversed.
af: Eerste keer dat jy hierheen stuur — kontroleer dit dubbel. Transaksies kan nie omgekeer word nie.
ar: الإرسال هنا لأول مرة — تحقق منه مرتين. المعاملات لا يمكن عكسها.
bg: Първо изпращане тук — проверете внимателно. Транзакциите не могат да бъдат отменени.
bn: প্রথমবার এখানে পাঠানো হচ্ছে — ভালো করে যাচাই করুন। লেনদেন বাতিল করা যায় না।
ca: Primera vegada que envies aquí: comprova-ho bé. Les transaccions no es poden revertir.
cs: První odeslání sem — pečlivě zkontrolujte. Transakce nelze vrátit zpět.
da: Første gang du sender hertil — dobbelttjek det. Transaktioner kan ikke fortrydes.
de: Erstes Senden hierher – prüfe es genau. Transaktionen können nicht rückgängig gemacht werden.
el: Πρώτη φορά αποστολή εδώ — ελέγξτε την ξανά. Οι συναλλαγές δεν μπορούν να αναιρεθούν.
es: Primera vez que envías aquí: compruébalo dos veces. Las transacciones no se pueden revertir.
et: Esimene kord siia saatmas — kontrollige hoolikalt. Tehinguid ei saa tagasi pöörata.
fa: نخستین بار ارسال به اینجا — آن را دوباره بررسی کنید. تراکنش‌ها قابل بازگشت نیستند.
fi: Lähetät tänne ensimmäistä kertaa — tarkista vielä. Tapahtumia ei voi perua.
fil: Unang beses magpadala dito — i-double-check ito. Hindi maibabalik ang mga transaksyon.
fr: Premier envoi ici — vérifiez bien. Les transactions ne peuvent pas être annulées.
he: שולח לכאן בפעם הראשונה — בדוק שוב. לא ניתן לבטל עסקאות.
hi: यहाँ पहली बार भेज रहे हैं — इसे दोबारा जाँचें। ट्रांज़ैक्शन को उलटा नहीं जा सकता।
hr: Prvi put šaljete ovamo — dvaput provjerite. Transakcije se ne mogu poništiti.
hu: Először küldesz ide — ellenőrizd kétszer. A tranzakciók nem vonhatók vissza.
id: Pertama kali mengirim ke sini — periksa kembali. Transaksi tidak dapat dibatalkan.
is: Sendir hingað í fyrsta skipti — athugaðu það tvisvar. Ekki er hægt að afturkalla færslur.
it: Primo invio qui — ricontrollalo. Le transazioni non possono essere annullate.
ja: ここへの送金は初めてです — よく確認してください。取引は取り消せません。
ko: 여기로 처음 전송합니다 — 다시 한번 확인하세요. 거래는 되돌릴 수 없습니다.
lt: Pirmą kartą siunčiate čia – patikrinkite dukart. Operacijų atšaukti negalima.
lv: Pirmoreiz sūtāt šeit — pārbaudiet vēlreiz. Transakcijas nevar atsaukt.
ml: ഇവിടെ ആദ്യമായി അയയ്ക്കുന്നു — ഇത് രണ്ടുതവണ പരിശോധിക്കുക. ഇടപാടുകൾ റിവേഴ്സ് ചെയ്യാനാവില്ല.
mr: येथे प्रथमच पाठवत आहे — ते पुन्हा तपासा. व्यवहार परत करता येत नाहीत.
ms: Kali pertama menghantar ke sini — semak semula. Transaksi tidak boleh diterbalikkan.
nb: Første gang du sender hit — dobbeltsjekk det. Transaksjoner kan ikke reverseres.
nl: Eerste keer hierheen verzenden — controleer het goed. Transacties kunnen niet worden teruggedraaid.
pa: ਇੱਥੇ ਪਹਿਲੀ ਵਾਰ ਭੇਜ ਰਹੇ ਹੋ — ਇਸਨੂੰ ਦੁਬਾਰਾ ਜਾਂਚੋ। ਲੈਣ-ਦੇਣ ਵਾਪਸ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: Pierwsza wysyłka tutaj — sprawdź dokładnie. Transakcji nie da się cofnąć.
pt_br: Primeira vez enviando aqui — verifique com atenção. Transações não podem ser revertidas.
ro: Prima trimitere aici — verifică de două ori. Tranzacțiile nu pot fi anulate.
ru: Первая отправка сюда — перепроверьте адрес. Транзакции нельзя отменить.
sk: Prvýkrát sem posielate — dvakrát to skontrolujte. Transakcie sa nedajú vrátiť.
sl: Prvič pošiljate sem — dvakrat preverite. Transakcij ni mogoče razveljaviti.
sr: Prvi put šaljete ovde — dvaput proverite. Transakcije se ne mogu poništiti.
sv: Första gången du skickar hit — dubbelkolla det. Transaktioner kan inte ångras.
sw: Mara ya kwanza kutuma hapa — ihakiki mara mbili. Miamala haiwezi kutenguliwa.
ta: இங்கே முதல் முறையாக அனுப்புகிறீர்கள் — இருமுறை சரிபார்க்கவும். பரிவர்த்தனைகளைத் திரும்பப் பெற முடியாது.
te: ఇక్కడికి మొదటిసారి పంపుతున్నారు — దాన్ని రెండుసార్లు తనిఖీ చేయండి. లావాదేవీలను తిరిగి మార్చలేరు.
th: ส่งมาที่นี่เป็นครั้งแรก — ตรวจสอบให้ดี ธุรกรรมไม่สามารถย้อนกลับได้
tr: Buraya ilk gönderim — iki kez kontrol edin. İşlemler geri alınamaz.
uk: Перше надсилання сюди — перевірте ще раз. Транзакції неможливо скасувати.
ur: پہلی بار یہاں بھیج رہے ہیں — اسے دوبارہ چیک کریں۔ ٹرانزیکشنز واپس نہیں ہو سکتیں۔
vi: Lần đầu gửi tới đây — hãy kiểm tra kỹ. Giao dịch không thể đảo ngược.
zh_hans: 首次发送到此处——请仔细核对。交易无法撤销。
zh_hant: 首次傳送到此處——請仔細核對。交易無法復原。

source: First time sending to this address. Double-check it's correct.
af: Eerste keer dat jy na hierdie adres stuur. Kontroleer mooi of dit reg is.
ar: هذه أول مرة تُرسل فيها إلى هذا العنوان. تحقّق من صحته.
bg: Изпращате за първи път до този адрес. Проверете внимателно дали е правилен.
bn: এই ঠিকানায় প্রথমবার পাঠাচ্ছেন। এটি সঠিক কিনা ভালো করে যাচাই করুন।
ca: És el primer cop que envies a aquesta adreça. Comprova que sigui correcta.
cs: Na tuto adresu odesíláte poprvé. Zkontrolujte, že je správná.
da: Første gang du sender til denne adresse. Dobbelttjek, at den er korrekt.
de: Erstmaliges Senden an diese Adresse. Prüfen Sie, ob sie korrekt ist.
el: Πρώτη φορά που στέλνετε σε αυτή τη διεύθυνση. Ελέγξτε ξανά ότι είναι σωστή.
es: Es la primera vez que envías a esta dirección. Comprueba que es correcta.
et: Saadad sellele aadressile esimest korda. Kontrolli üle, kas see on õige.
fa: نخستین بار است که به این نشانی ارسال می‌کنید. درستی آن را به‌دقت بررسی کنید.
fi: Lähetät tähän osoitteeseen ensimmäistä kertaa. Tarkista, että se on oikein.
fil: Unang beses na magpapadala sa address na ito. Suriing mabuti kung tama ito.
fr: Premier envoi vers cette adresse. Vérifiez bien qu'elle est correcte.
he: זו הפעם הראשונה שאתה שולח לכתובת הזו. בדוק שוב שהיא נכונה.
hi: इस पते पर पहली बार भेज रहे हैं। दोबारा जाँच लें कि यह सही है।
hr: Prvi put šaljete na ovu adresu. Dvaput provjerite je li ispravna.
hu: Most küld először erre a címre. Ellenőrizze újra, hogy helyes-e.
id: Pertama kali mengirim ke alamat ini. Periksa kembali apakah sudah benar.
is: Þú sendir á þetta vistfang í fyrsta sinn. Athugaðu vandlega hvort það sé rétt.
it: È la prima volta che invia a questo indirizzo. Controlli bene che sia corretto.
ja: このアドレスへの送信は初めてです。正しいかよく確認してください。
ko: 이 주소로 처음 보내요. 올바른지 다시 확인하세요.
lt: Šiuo adresu siunčiate pirmą kartą. Du kartus patikrinkite, ar jis teisingas.
lv: Sūtāt uz šo adresi pirmo reizi. Vēlreiz pārbaudiet, vai tā ir pareiza.
ml: ഈ വിലാസത്തിലേക്ക് ആദ്യമായി അയയ്ക്കുന്നു. ഇത് ശരിയാണോ എന്ന് രണ്ടുതവണ പരിശോധിക്കുക.
mr: या पत्त्यावर पहिल्यांदाच पाठवत आहात. तो बरोबर आहे का ते पुन्हा तपासा.
ms: Kali pertama menghantar ke alamat ini. Semak semula sama ada ia betul.
nb: Første gang du sender til denne adressen. Dobbeltsjekk at den er riktig.
nl: Eerste keer dat je naar dit adres verzendt. Controleer goed of het klopt.
pa: ਇਸ ਪਤੇ ਉੱਤੇ ਪਹਿਲੀ ਵਾਰ ਭੇਜ ਰਹੇ ਹੋ। ਦੁਬਾਰਾ ਜਾਂਚੋ ਕਿ ਇਹ ਸਹੀ ਹੈ।
pl: Pierwszy raz wysyłasz na ten adres. Dokładnie sprawdź, czy jest poprawny.
pt_br: Primeira vez enviando para este endereço. Confira se está correto.
ro: Trimiți pentru prima dată la această adresă. Verifică din nou că este corectă.
ru: Вы впервые отправляете на этот адрес. Проверьте, что он верный.
sk: Na túto adresu posielate prvýkrát. Skontrolujte, či je správna.
sl: Na ta naslov pošiljate prvič. Dvakrat preverite, ali je pravilen.
sr: Први пут шаљете на ову адресу. Двапут проверите да ли је исправна.
sv: Första gången du skickar till den här adressen. Dubbelkolla att den är korrekt.
sw: Mara ya kwanza kutuma kwa anwani hii. Hakiki kwamba ni sahihi.
ta: இந்த முகவரிக்கு முதல் முறையாக அனுப்புகிறீர்கள். அது சரியானதா என இருமுறை சரிபார்க்கவும்.
te: ఈ చిరునామాకు మొదటిసారి పంపుతున్నారు. ఇది సరైనదేనా అని రెండుసార్లు తనిఖీ చేయండి.
th: ส่งไปยังที่อยู่นี้เป็นครั้งแรก ตรวจสอบให้แน่ใจว่าถูกต้อง
tr: Bu adrese ilk kez gönderiyorsunuz. Doğru olduğundan emin olun.
uk: Ви вперше надсилаєте на цю адресу. Перевірте, що вона правильна.
ur: اس ایڈریس پر پہلی بار بھیج رہے ہیں۔ دوبارہ جانچ لیں کہ یہ درست ہے۔
vi: Lần đầu gửi đến địa chỉ này. Hãy kiểm tra kỹ xem đã đúng chưa.
zh_hans: 首次向此地址发送。请仔细核对是否正确。
zh_hant: 首次向此位址傳送。請仔細核對是否正確。

source: Flip
af: Keer om
ar: قلب
bg: Обръщане
bn: উল্টান
ca: Inverteix
cs: Otočit
da: Vend
de: Umdrehen
el: Αντιστροφή
es: Invertir
et: Pööra
fa: وارونه کردن
fi: Käännä
fil: I-flip
fr: Inverser
he: הפוך
hi: पलटें
hr: Zamijeni
hu: Fordítás
id: Balik
is: Snúa
it: Inverti
ja: 反転
ko: 뒤집기
lt: Apkeisti
lv: Apmainīt
ml: മറിക്കുക
mr: उलटवा
ms: Terbalikkan
nb: Snu
nl: Omdraaien
pa: ਪਲਟੋ
pl: Odwróć
pt_br: Inverter
ro: Inversează
ru: Поменять
sk: Prevrátiť
sl: Zamenjaj
sr: Okreni
sv: Vänd
sw: Geuza
ta: புரட்டு
te: తిప్పు
th: สลับ
tr: Ters çevir
uk: Поміняти
ur: پلٹیں
vi: Đảo
zh_hans: 翻转
zh_hant: 翻轉

source: Flip the coin
af: Gooi die munt
ar: ارمِ العملة
bg: Хвърли монетата
bn: মুদ্রা টস করুন
ca: Llança la moneda
cs: Hoď mincí
da: Slå plat eller krone
de: Münze werfen
el: Ρίξε το νόμισμα
es: Lanza la moneda
et: Viska münti
fa: سکه را پرتاب کن
fi: Heitä kolikkoa
fil: Itapon ang barya
fr: Lance la pièce
he: הטל את המטבע
hi: सिक्का उछालें
hr: Baci novčić
hu: Dobd fel az érmét
id: Lempar koin
is: Kasta myntinni
it: Lancia la moneta
ja: コインを投げる
ko: 동전을 던지세요
lt: Mesk monetą
lv: Mēt monētu
ml: നാണയം എറിയുക
mr: नाणे टाका
ms: Lambung syiling
nb: Kast mynten
nl: Werp de munt
pa: ਸਿੱਕਾ ਉਛਾਲੋ
pl: Rzuć monetą
pt_br: Jogue a moeda
ro: Aruncă moneda
ru: Подбросьте монету
sk: Hoď mincou
sl: Vrzi kovanec
sr: Баци новчић
sv: Singla myntet
sw: Rusha sarafu
ta: நாணயத்தைச் சுழற்று
te: నాణేన్ని విసరండి
th: โยนเหรียญ
tr: Parayı at
uk: Підкиньте монету
ur: سکہ اچھالیں
vi: Tung đồng xu
zh_hans: 抛硬币
zh_hant: 拋硬幣

source: Flip the swap direction
af: Keer die omruilrigting om
ar: قلب اتجاه المبادلة
bg: Обръщане на посоката на размяна
bn: সোয়াপের দিক উল্টান
ca: Inverteix la direcció de l'intercanvi
cs: Otočit směr směny
da: Vend bytteretningen
de: Tauschrichtung umdrehen
el: Αντιστροφή της κατεύθυνσης ανταλλαγής
es: Invertir la dirección del intercambio
et: Pööra vahetuse suund
fa: وارونه کردن جهت تبدیل
fi: Käännä vaihdon suunta
fil: I-flip ang direksyon ng swap
fr: Inverser le sens de l'échange
he: הפוך את כיוון ההמרה
hi: स्वैप दिशा पलटें
hr: Zamijeni smjer zamjene
hu: Az átváltás irányának megfordítása
id: Balik arah swap
is: Snúa skiptastefnunni
it: Inverti la direzione dello swap
ja: スワップの方向を反転
ko: 스왑 방향 뒤집기
lt: Apkeisti keitimo kryptį
lv: Apmainīt apmaiņas virzienu
ml: സ്വാപ്പ് ദിശ മറിക്കുക
mr: स्वॅप दिशा उलटवा
ms: Terbalikkan arah pertukaran
nb: Snu bytteretningen
nl: Wisselrichting omdraaien
pa: ਸਵੈਪ ਦਿਸ਼ਾ ਪਲਟੋ
pl: Odwróć kierunek wymiany
pt_br: Inverter a direção da troca
ro: Inversează direcția schimbului
ru: Поменять направление обмена
sk: Prevrátiť smer výmeny
sl: Zamenjaj smer zamenjave
sr: Okreni smer zamene
sv: Vänd bytesriktningen
sw: Geuza mwelekeo wa ubadilishaji
ta: ஸ்வாப் திசையைப் புரட்டு
te: స్వాప్ దిశను తిప్పు
th: สลับทิศทางการสวอป
tr: Takas yönünü ters çevir
uk: Поміняти напрямок обміну
ur: تبادلے کی سمت پلٹیں
vi: Đảo chiều hoán đổi
zh_hans: 翻转兑换方向
zh_hant: 翻轉兌換方向

source: Forgot PIN?
af: PIN vergeet?
ar: نسيت رمز PIN؟
bg: Забравен PIN?
bn: PIN ভুলে গেছেন?
ca: Has oblidat el PIN?
cs: Zapomněli jste PIN?
da: Glemt PIN?
de: PIN vergessen?
el: Ξεχάσατε το PIN;
es: ¿Olvidaste el PIN?
et: Unustasid PIN-i?
fa: PIN را فراموش کرده‌اید؟
fi: Unohditko PIN-koodin?
fil: Nakalimutan ang PIN?
fr: PIN oublié ?
he: שכחת את ה-PIN?
hi: PIN भूल गए?
hr: Zaboravili ste PIN?
hu: Elfelejtetted a PIN-t?
id: Lupa PIN?
is: Gleymdir þú PIN-númerinu?
it: PIN dimenticato?
ja: PINをお忘れですか?
ko: PIN을 잊으셨나요?
lt: Pamiršote PIN?
lv: Aizmirsāt PIN?
ml: PIN മറന്നോ?
mr: PIN विसरलात?
ms: Lupa PIN?
nb: Glemt PIN?
nl: Pincode vergeten?
pa: PIN ਭੁੱਲ ਗਏ?
pl: Nie pamiętasz PIN-u?
pt_br: Esqueceu o PIN?
ro: Ai uitat PIN-ul?
ru: Забыли PIN-код?
sk: Zabudli ste PIN?
sl: Pozabili PIN?
sr: Заборавили PIN?
sv: Glömt PIN-koden?
sw: Umesahau PIN?
ta: PIN மறந்துவிட்டதா?
te: PIN మర్చిపోయారా?
th: ลืม PIN?
tr: PIN’i unuttunuz mu?
uk: Забули PIN-код?
ur: PIN بھول گئے؟
vi: Quên mã PIN?
zh_hans: 忘记 PIN 码?
zh_hant: 忘記 PIN 碼?

source: Forgot your passcode?
af: Toegangskode vergeet?
ar: ‏هل نسيت رمز الدخول؟
bg: Забравена парола?
bn: পাসকোড ভুলে গেছেন?
ca: Heu oblidat el codi?
cs: Zapomněli jste kód?
da: Glemt adgangskoden?
de: Code vergessen?
el: Ξεχάσατε τον κωδικό σας;
es: ¿Olvidaste tu código?
et: Unustasid pääsukoodi?
fa: رمز عبور خود را فراموش کرده‌اید؟
fi: Unohditko pääsykoodisi?
fil: Nakalimutan ang iyong passcode?
fr: Vous avez oublié votre code ?
he: ‏שכחת את קוד הגישה?
hi: क्या आप अपना पासकोड भूल गए?
hr: Zaboravili ste pristupni kod?
hu: Elfelejtette a kódját?
id: Lupa kode sandi?
is: Gleymdir þú aðgangskóðanum?
it: Hai dimenticato il codice?
ja: パスコードを忘れましたか？
ko: 비밀번호를 잊으셨나요?
lt: Pamiršote slaptąjį kodą?
lv: Aizmirsi piekļuves kodu?
ml: നിങ്ങളുടെ പാസ്‌കോഡ് മറന്നോ?
mr: तुमचा पासकोड विसरलात?
ms: Terlupa kod laluan?
nb: Glemt tilgangskoden?
nl: Toegangscode vergeten?
pa: ਆਪਣਾ ਪਾਸਕੋਡ ਭੁੱਲ ਗਏ?
pl: Nie pamiętasz kodu?
pt_br: Esqueceu o código?
ro: Ați uitat codul?
ru: Забыли код-пароль?
sk: Zabudli ste kód?
sl: Ste pozabili kodo?
sr: Заборавили сте приступну шифру?
sv: Glömt din lösenkod?
sw: Umesahau nenosiri lako?
ta: உங்கள் கடவுச்சொல்லை மறந்துவிட்டீர்களா?
te: మీ పాస్‌కోడ్‌ను మర్చిపోయారా?
th: ลืมรหัสผ่าน?
tr: Şifrenizi mi unuttunuz?
uk: Забули код-пароль?
ur: کیا آپ اپنا پاس کوڈ بھول گئے ہیں؟
vi: Bạn quên mã PIN?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

source: Forward
af: Vorentoe
ar: للأمام
bg: Напред
bn: এগিয়ে
ca: Endavant
cs: Vpřed
da: Frem
de: Vorwärts
el: Μπροστά
es: Adelante
et: Edasi
fa: جلو
fi: Eteenpäin
fil: Pasulong
fr: Suivant
he: קדימה
hi: आगे
hr: Naprijed
hu: Előre
id: Maju
is: Áfram
it: Avanti
ja: 進む
ko: 앞으로
lt: Pirmyn
lv: Uz priekšu
ml: മുന്നോട്ട്
mr: पुढे
ms: Ke hadapan
nb: Fremover
nl: Vooruit
pa: ਅੱਗੇ
pl: Do przodu
pt_br: Avançar
ro: Înainte
ru: Вперёд
sk: Vpred
sl: Naprej
sr: Напред
sv: Framåt
sw: Mbele
ta: முன்னோக்கி
te: ముందుకు
th: ไปข้างหน้า
tr: İleri
uk: Уперед
ur: آگے
vi: Tiến tới
zh_hans: 前进
zh_hant: 前進
